tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "git"
brew "python@3.9"
brew "vim"
brew "wget"
brew "ykman"
brew "ykpers"
brew "zsh"
brew "zsh-completions"
brew "zsh-git-prompt"
cask "authy"
cask "docker"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "kindle"
cask "loopback"
cask "macfuse"
cask "macvim"
cask "rsyncosx"
cask "send-to-kindle"
cask "tor-browser"
cask "vagrant"
cask "vimr"
cask "whatsapp"
cask "xmind"
